[
  {
    "id" : "1",
    "quote" : "God is the highest good of the reasonable creature. The enjoyment of him is our proper; and is the only happiness with which our souls can be satisfied. To go to heaven, fully to enjoy God, is infinitely better than the most pleasant accommodations here. Better than fathers and mothers, husbands, wives, or children, or the company of any, or all earthly friends. These are but shadows; but the enjoyment of God is the substance. These are but scattered beams; but God is the sun. These are but streams; but God is the fountain. These are but drops, but God is the ocean",
    "author" : "Jonathan Edwards"
  },
  {
    "id" : "2",
    "quote" : "It is said that in some countries trees will grow, but will bear no fruit because there is no winter there.",
    "author" : "John Bunyan"
  },
  {
    "id" : "3",
    "quote" : "For what does it profit a man to gain the whole world, and forfeit his soul?",
    "author" : "Jesus Christ"
  },
  {
    "id" : "4",
    "quote" : "As God delights in his own beauty, he must necessarily delight in the creature's holiness which is a conformity to and participation of it, as truly as [the] brightness of a jewel, held in the sun's beams, is a participation or derivation of the sun's brightness, though immensely less in degree.",
    "author" : "Jonathan Edwards"
  },
  {
    "id" : "5",
    "quote" : "Self is the only oil that makes the chariot-wheels of the hypocrite move in all religious concerns.",
    "author" : "Thomas Brooks"
  },
  {
    "id" : "6",
    "quote" : "He is not fool who loses what he cannot keep to gain what he cannot lose",
    "author" : "Jim Elliot"
  },
  {
    "id" : "7",
    "quote" : "Is any man skillful enough to have fashioned himself?",
    "author" : "Saint Augustine of Hippo"
  },
  {
    "id" : "8",
    "quote" : "Do all the good you can, By all the means you can, In all the ways you can, In all the places you can, At all the times you can, To all the people you can, As long as ever you can.",
    "author" : "John Wesley"
  },
  {
    "id" : "9",
    "quote" : "By perseverance the snail reached the ark.",
    "author" : "CH Spurgeon"
  },
  {
    "id" : "10",
    "quote" : "What one generation tolerates, the next generation will embrace.",
    "author" : "John Wesley"
  },
  {
    "id" : "11",
    "quote" : "Anxiety does not empty tomorrow of its sorrows, but only empties today of its strength.",
    "author" : "CH Spurgeon"
  }
]